<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>
This is a BETA release that may - and likely will - still contain bugs.

YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.

Please let us know about any issues that come up via the "Send Feedback" option in the settings.</key>
	<string>
This is a BETA release that may - and likely will - still contain bugs.

YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.

Please let us know about any issues that come up via the "Send Feedback" option in the settings.</string>
	<key> couldn't download file(s)</key>
	<string>Impossible de télécharger le(s) fichier(s)</string>
	<key>%@ (%d bits/channel)</key>
	<string>%@  (%d bits/channel)</string>
	<key>%@ / %@</key>
	<string>%@ / %@</string>
	<key>%@ / %@ – starting immediately</key>
	<string>%@ / %@ – démarrer immédiatement</string>
	<key>%@ is not available for this item.</key>
	<string>%@ n'est pas disponible pour cet élément.</string>
	<key>%@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.</key>
	<string>%@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.</string>
	<key>%@ of %@</key>
	<string>%@ de %@</string>
	<key>%@ was updated</key>
	<string>%@ a été mis à jour</string>
	<key>%@%@ %@ version %@ build %@
(app: %@, sdk: %@)</key>
	<string>%@%@%@version%@build%@
(app: %@, sdk: %@)</string>
	<key>%ld Item was copied to the clipboard</key>
	<string>%ld Item was copied to the clipboard</string>
	<key>%ld Items were copied to the clipboard</key>
	<string>%ld Items were copied to the clipboard</string>
	<key>%ld digit code</key>
	<string>%ld digit code</string>
	<key>'%@' is currently locked</key>
	<string>%@est actuellement verrouillé</string>
	<key>+ %ld more</key>
	<string>+ %ld de plus</string>
	<key>Accept</key>
	<string>Accepter</string>
	<key>Accept Share failed</key>
	<string>Accepter le partage a échoué</string>
	<key>Accept or decline</key>
	<string>Accept or decline</string>
	<key>Accept share</key>
	<string>Accept share</string>
	<key>Accepted</key>
	<string>Accepté</string>
	<key>Access denied</key>
	<string>Accès refusé</string>
	<key>Access for the media selected for upload is limited</key>
	<string>L'accès aux médias sélectionnés pour le téléchargement est limité</string>
	<key>Account</key>
	<string>Compte</string>
	<key>Account setup complete</key>
	<string>Account setup complete</string>
	<key>Accounts</key>
	<string>Comptes</string>
	<key>Acknowledgements</key>
	<string>Accusés de réception</string>
	<key>Action</key>
	<string>Action</string>
	<key>Action executed</key>
	<string>Action exécutée</string>
	<key>Actions</key>
	<string>Actions</string>
	<key>Add</key>
	<string>Ajouter</string>
	<key>Add account</key>
	<string>Ajouter un compte</string>
	<key>Add item</key>
	<string>Ajouter une entrée</string>
	<key>Add to sidebar</key>
	<string>Add to sidebar</string>
	<key>Advanced settings</key>
	<string>Paramètres avancés</string>
	<key>After %ld seconds</key>
	<string>Après %ld secondes</string>
	<key>After 1 minute</key>
	<string>Après 1 minute</string>
	<key>After 30 minutes</key>
	<string>Après 30 minutes</string>
	<key>After 5 minutes</key>
	<string>Après 5 minutes</string>
	<key>Agree</key>
	<string>Agree</string>
	<key>Albums</key>
	<string>Albums</string>
	<key>All Photos</key>
	<string>Toutes les photos</string>
	<key>All done</key>
	<string>C'est fini</string>
	<key>Allow this app to refresh the content when on Wi-Fi or mobile network in background.</key>
	<string>Allow this app to refresh the content when on Wi-Fi or mobile network in background.</string>
	<key>Altitude</key>
	<string>Altitude</string>
	<key>An error occurred</key>
	<string>Une erreur est survenue</string>
	<key>An item with the same name already exists in this location.</key>
	<string>Un élément du même nom existe déjà à cet emplacement.</string>
	<key>An operation is currently performed that prevents connecting to '%@'. Please try again later.</key>
	<string>Une opération est actuellement effectuée qui empêche la connexion à '%@'. Veuillez réessayer ultérieurement.</string>
	<key>Aperture</key>
	<string>Ouverture</string>
	<key>Aperture priority</key>
	<string>Priorité d'ouverture</string>
	<key>App Version</key>
	<string>Version de l'app</string>
	<key>Apply choice to all similar issues</key>
	<string>Appliquer le choix à tous les problèmes similaires</string>
	<key>Apply to all</key>
	<string>S'applique à tous</string>
	<key>Approve</key>
	<string>Approuver</string>
	<key>Approved</key>
	<string>Approuvée</string>
	<key>Are you sure you want to delete these items from the server?</key>
	<string>Voulez-vous vraiment supprimer ces éléments du serveur?</string>
	<key>Are you sure you want to delete this item from the server?</key>
	<string>Voulez-vous vraiment supprimer cet élément du serveur?</string>
	<key>Are you sure you want to unshare these items?</key>
	<string>Voulez-vous vraiment annuler le partage de ces éléments?</string>
	<key>Are you sure you want to unshare this item?</key>
	<string>Voulez-vous vraiment annuler le partage de cet élément?</string>
	<key>Audio</key>
	<string>Son</string>
	<key>Audios</key>
	<string>Audios</string>
	<key>Authenticated as %@ via %@</key>
	<string>Authentifié comme %@ via %@</string>
	<key>Authenticated via</key>
	<string>Authentification via</string>
	<key>Authenticating…</key>
	<string>Authentification…</string>
	<key>Authentication error</key>
	<string>Authentication error</string>
	<key>Authentication failed</key>
	<string>Authentication failed</string>
	<key>Authentication with %@ is no longer allowed. Re-authentication needed.</key>
	<string>L'authentification avec %@ n'est plus autorisée. Ré-authentification nécessaire.</string>
	<key>Authoring</key>
	<string>Édition </string>
	<key>Authorization failed</key>
	<string>L'autorisation a échouée</string>
	<key>Auto</key>
	<string>Auto</string>
	<key>Auto Upload</key>
	<string>Téléchargement automatique</string>
	<key>Auto Upload Photos</key>
	<string>Téléchargement automatique de photos</string>
	<key>Auto Upload Videos</key>
	<string>Téléchargement automatique de vidéos</string>
	<key>Auto mode</key>
	<string>Mode automatique</string>
	<key>Auto upload disabled</key>
	<string>Auto upload disabled</string>
	<key>Auto upload of media was disabled since configured account / folder was not found</key>
	<string>Le téléchargement automatique des médias a été désactivé car le compte / dossier configuré n'a pas été trouvé</string>
	<key>Auto-approved</key>
	<string>Approuvé automatiquement</string>
	<key>Available Offline</key>
	<string>Disponible hors ligne</string>
	<key>Available offline</key>
	<string>Available offline</string>
	<key>Average</key>
	<string>Moyenne</string>
	<key>Back</key>
	<string>Retour</string>
	<key>Background upload notifications</key>
	<string>Notifications de téléchargement en arrière-plan</string>
	<key>Background uploads (Lab Version)</key>
	<string>Background uploads (Lab Version)</string>
	<key>Beta Warning</key>
	<string>Beta Warning</string>
	<key>Biometric authentication failed</key>
	<string>L'authentification biométrique a échoué</string>
	<key>Bookmark Metadata</key>
	<string>Bookmark Metadata</string>
	<key>Browse</key>
	<string>Parcourir</string>
	<key>Busy</key>
	<string>Busy</string>
	<key>By feature</key>
	<string>Par fonctionnalité</string>
	<key>Camera details</key>
	<string>Détails de la caméra</string>
	<key>Cancel</key>
	<string>Annuler</string>
	<key>Cannot connect to </key>
	<string>Impossible de se connecter à</string>
	<key>Capture settings</key>
	<string>Paramètres de capture</string>
	<key>Cellular Data Usage</key>
	<string>Données mobiles utilisées</string>
	<key>Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.</key>
	<string>Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.</string>
	<key>CenterWeightedAverage</key>
	<string>MoyennePondéréeCentrale</string>
	<key>Certificate Details</key>
	<string>Détails du certificat</string>
	<key>Certificate has issues.
Open 'Certificate Details' for more informations.</key>
	<string>Le certificat a des problèmes.
Ouvrez 'Détails du certificat' pour plus d'informations.</string>
	<key>Certificate may have issues, but was accepted by user.
Open 'Certificate Details' for more informations.</key>
	<string>Le certificat peut avoir des problèmes, mais a été accepté par l'utilisateur.
Ouvrez 'Détails du certificat' pour plus d'informations.</string>
	<key>Certificate was rejected by user.</key>
	<string>Le certificat a été rejeté par l'utilisateur</string>
	<key>Certificates</key>
	<string>Certificats</string>
	<key>Change</key>
	<string>Modification</string>
	<key>Change Sort Order</key>
	<string>Modifier l'ordre de tri</string>
	<key>Change password</key>
	<string>Change password</string>
	<key>Changed {{settingID}} to {{newValue}}.</key>
	<string>Changed {{settingID}} to {{newValue}}.</string>
	<key>Choose destination directory…</key>
	<string>Sélectionner le dossier de destination …</string>
	<key>Clear</key>
	<string>Clear</string>
	<key>Cleared all.</key>
	<string>Cleared all.</string>
	<key>Cleared {{settingID}}.</key>
	<string>Cleared {{settingID}}.</string>
	<key>Close Search</key>
	<string>Fermer la recherche</string>
	<key>Close Window</key>
	<string>Fermer la fenêtre</string>
	<key>Close actions menu</key>
	<string>Fermer le menu des actions</string>
	<key>Color model</key>
	<string>Modèle de couleur</string>
	<key>Color space</key>
	<string>Espace colorimétrique</string>
	<key>Compacting</key>
	<string>compactage</string>
	<key>Compacting of '%@' failed</key>
	<string>Le compactage de '%@' a échoué</string>
	<key>Completed update scans</key>
	<string>Analyses de mise à jour terminées</string>
	<key>Compulsory flash firing</key>
	<string>Déclenchement du flash obligatoire</string>
	<key>Compulsory flash supression</key>
	<string>Suppression obligatoire du flash</string>
	<key>Connecting</key>
	<string>Connecting</string>
	<key>Connecting...</key>
	<string>connexion en cours...</string>
	<key>Connecting…</key>
	<string>Connexion en cours...</string>
	<key>Contact info</key>
	<string>Informations de contact</string>
	<key>Contacting server…</key>
	<string>Connexion au serveur...</string>
	<key>Contents from cache.</key>
	<string>Contenu du cache.</string>
	<key>Continue</key>
	<string>Continuer</string>
	<key>Continue offline</key>
	<string>Continuer hors ligne</string>
	<key>Convert HEIC to JPEG</key>
	<string>Convertir HEIC en JPEG</string>
	<key>Convert videos to MP4</key>
	<string>Convertir les vidéos en MP4</string>
	<key>Coordinates</key>
	<string>Coordonnées</string>
	<key>Copy</key>
	<string>Copier</string>
	<key>Copy "{{itemName}}"</key>
	<string>Copy "{{itemName}}"</string>
	<key>Copy Private Link</key>
	<string>Copier le lien privé</string>
	<key>Copy here</key>
	<string>Copier ici</string>
	<key>Copy to clipboard</key>
	<string>Copy to clipboard</string>
	<key>Copy {{itemCount}} items</key>
	<string>Copy {{itemCount}} items</string>
	<key>Copying %ld items…</key>
	<string>Copie de %ld éléments…</string>
	<key>Copyright</key>
	<string>Droit d'auteur</string>
	<key>Could not get the picture</key>
	<string>Impossible d'obtenir l'image</string>
	<key>Couldn't resolve a private link since the item is not known to the server.</key>
	<string>Impossible de résoudre un lien privé car l'élément n'est pas connu au serveur.</string>
	<key>Couldn't resolve a private link since you are offline and corresponding item is not cached locally.</key>
	<string>Impossible de résoudre un lien privé car vous êtes hors ligne et l'élément correspondant n'est pas mis en cache localement.</string>
	<key>Create</key>
	<string>Créer</string>
	<key>Create folder</key>
	<string>Créer un dossier</string>
	<key>Create link</key>
	<string>Create link</string>
	<key>Create one file per page</key>
	<string>Créer un fichier par page</string>
	<key>Create shortcut</key>
	<string>Create shortcut</string>
	<key>Creating %ld folders…</key>
	<string>Création de %ld dossiers…</string>
	<key>Creative</key>
	<string>Créative</string>
	<key>Credentials</key>
	<string>Informations d'identification</string>
	<key>Cut</key>
	<string>Couper</string>
	<key>Dark</key>
	<string>Sombre</string>
	<key>Data usage</key>
	<string>L'utilisation de données</string>
	<key>Date</key>
	<string>Date</string>
	<key>Debug</key>
	<string>Debug</string>
	<key>Decline</key>
	<string>Refuser</string>
	<key>Decline Share failed</key>
	<string>Refuser le partage a échoué</string>
	<key>Decline share</key>
	<string>Decline share</string>
	<key>Declined</key>
	<string>Refusé</string>
	<key>Decrease Slider Value</key>
	<string>Diminuer la valeur du curseur</string>
	<key>Delete</key>
	<string>Supprimer</string>
	<key>Delete Authentication Data</key>
	<string>Supprimer les données d'authentification</string>
	<key>Delete all</key>
	<string>Tout effacer</string>
	<key>Delete all Offline Files</key>
	<string>Supprimer tous les fichiers hors-ligne</string>
	<key>Delete all log files?</key>
	<string>Supprimer tous les fichiers log?</string>
	<key>Delete code</key>
	<string>Supprimer le code</string>
	<key>Delete unused local copies</key>
	<string>Supprimer les copies locales inutilisées</string>
	<key>Deleting %ld items…</key>
	<string>Suppression de %ld éléments ...</string>
	<key>Deletion of '%@' failed</key>
	<string>Deletion of '%@' failed</string>
	<key>Density</key>
	<string>Densité</string>
	<key>Description</key>
	<string>Description</string>
	<key>Deselect All</key>
	<string>Tout déselectionner</string>
	<key>Diagnostic Overview</key>
	<string>Aperçu du diagnostic</string>
	<key>Diagnostics</key>
	<string>Diagnostics</string>
	<key>Didn't fire</key>
	<string>N'a pas tiré</string>
	<key>Digitized date</key>
	<string>Date numérisée</string>
	<key>Disable</key>
	<string>Disable</string>
	<key>Disable gestures</key>
	<string>Disable gestures</string>
	<key>Discard changes</key>
	<string>Annuler les modifications</string>
	<key>Disconnect</key>
	<string>Déconnexion</string>
	<key>Do you want to log out from '%@'?</key>
	<string>Do you want to log out from '%@'?</string>
	<key>Do you want to open the following URL?</key>
	<string>Voulez-vous ouvrir l'URL suivante?</string>
	<key>Document Scanner</key>
	<string>Scanner de documents</string>
	<key>Documentation</key>
	<string>Documentation</string>
	<key>Documents</key>
	<string>Documents</string>
	<key>Done</key>
	<string>Terminé</string>
	<key>Download</key>
	<string>Download</string>
	<key>Download / View</key>
	<string>Télécharger / Voir</string>
	<key>Download / View / Upload</key>
	<string>Télécharger / Voir / Téléverser</string>
	<key>Download instead of streaming</key>
	<string>Télécharger au lieu de diffuser</string>
	<key>Downloaded Files</key>
	<string>Downloaded Files</string>
	<key>Downloading %ld files…</key>
	<string>Téléchargement de %ld fichiers ...</string>
	<key>Duplicate</key>
	<string>Dupliquer</string>
	<key>E</key>
	<string>E</string>
	<key>EXIF aux info</key>
	<string>EXIF aux infos</string>
	<key>Edit</key>
	<string>Éditer</string>
	<key>Edit account</key>
	<string>Modifier le compte</string>
	<key>Enable</key>
	<string>Activer</string>
	<key>Enable Pro Features (QA)</key>
	<string>Enable Pro Features (QA)</string>
	<key>Enable diagnostics</key>
	<string>Activer les diagnostics</string>
	<key>Enable logging</key>
	<string>Activer la journalisation</string>
	<key>Enabling presentation mode will prevent the display from sleep mode until the view is closed.</key>
	<string>Enabling presentation mode will prevent the display from sleep mode until the view is closed.</string>
	<key>Enabling this option will attempt to mask private data, so it does not become part of any log. Since logging is a development and debugging feature, though, we can't guarantee that the log file will be free of any private data even with this option enabled. Therefore, please look through any log file and verify its free of any data you're not comfortable sharing before sharing it with anybody.</key>
	<string>L'activation de cette option tentera de masquer les données privées afin qu'elles ne fassent partie d'aucun journal. Étant donné que la journalisation est une fonctionnalité de développement et de débogage, nous ne pouvons pas garantir que le fichier log sera exempt de toute donnée privée, même avec cette option activée. Par conséquent, veuillez consulter n'importe quel fichier log et vérifier qu'il ne contient aucune donnée que vous n'êtes pas à l'aise de partager avant de le partager avec qui que ce soit.</string>
	<key>Enter a new code with %ld digits</key>
	<string>Enter a new code with %ld digits</string>
	<key>Enter a search term</key>
	<string>Enter a search term</string>
	<key>Enter code</key>
	<string>Entrez le code</string>
	<key>Enter multiple selection</key>
	<string>Entrez une sélection multiple</string>
	<key>Enter the user or group you want to invite.</key>
	<string>Enter the user or group you want to invite.</string>
	<key>Error</key>
	<string>Erreur</string>
	<key>Error creating {{itemName}}</key>
	<string>Error creating {{itemName}}</string>
	<key>Error fetching transactions</key>
	<string>Erreur lors de la récupération des transactions</string>
	<key>Error importing %@</key>
	<string>Erreur lors de l'importation de %@</string>
	<key>Error loading item</key>
	<string>Erreur lors du chargement de l'élément</string>
	<key>Error loading product info from App Store</key>
	<string>Erreur lors du chargement des informations sur le produit depuis l'App Store</string>
	<key>Error opening %@</key>
	<string>erreur en ouvrant %@</string>
	<key>Error opening {{itemName}} in {{appName}}</key>
	<string>Error opening {{itemName}} in {{appName}}</string>
	<key>Error restoring purchases</key>
	<string>Erreur lors de la restauration des achats</string>
	<key>Exit Full Screen</key>
	<string>Quitter le mode plein écran</string>
	<key>Exit multiple selection</key>
	<string>Exit multiple selection</string>
	<key>Expiration date</key>
	<string>Date d'expiration</string>
	<key>Expires {{expirationDate}}</key>
	<string>Expires {{expirationDate}}</string>
	<key>Exposure bias</key>
	<string>Biais d'exposition</string>
	<key>Extend by one week</key>
	<string>Extend by one week</string>
	<key>Extended upload settings</key>
	<string>Paramètres de téléchargement étendus</string>
	<key>Face ID</key>
	<string>Face ID</string>
	<key>Favorite item</key>
	<string>Élément préféré</string>
	<key>Favorites</key>
	<string>Favoris</string>
	<key>Feedback</key>
	<string>Notifications</string>
	<key>Fetching server information…</key>
	<string>Fetching server information…</string>
	<key>Fetching user information…</key>
	<string>Récupération des informations utilisateur...</string>
	<key>File</key>
	<string>Fichier</string>
	<key>File Provider access has been disabled by the administrator.

Please use the app to access your files.</key>
	<string>File Provider access has been disabled by the administrator.

Please use the app to access your files.</string>
	<key>File Provider access has been disabled by the administrator. Please use the app to create new folders.</key>
	<string>File Provider access has been disabled by the administrator. Please use the app to create new folders.</string>
	<key>File Provider access has been disabled by the administrator. Please use the share extension to import files.</key>
	<string>File Provider access has been disabled by the administrator. Please use the share extension to import files.</string>
	<key>File an issue</key>
	<string>File an issue</string>
	<key>File couldn't be opened</key>
	<string>Le fichier n'a pas pu être ouvert</string>
	<key>File format</key>
	<string>format du fichier</string>
	<key>File name cannot contain / or \</key>
	<string>Le nom de fichier ne peut pas contenir / ou \</string>
	<key>File no longer exists</key>
	<string>Le fichier n'existe plus</string>
	<key>Files</key>
	<string>Fichiers</string>
	<key>Files and folders marked as Available Offline will become unavailable. They will be re-downloaded next time you log into your account (connectivity required).</key>
	<string>Les fichiers et dossiers marqués comme disponibles hors ligne ne seront plus disponibles. Ils seront téléchargés à nouveau la prochaine fois que vous vous connecterez à votre compte (connectivité exigée).</string>
	<key>Files selected and downloaded for offline availability will show up here.</key>
	<string>Files selected and downloaded for offline availability will show up here.</string>
	<key>Find Next</key>
	<string>Rechercher suivant</string>
	<key>Find Previous</key>
	<string>Rechercher précédent</string>
	<key>Find information, answers and solutions in the detailed documentation.</key>
	<string>Find information, answers and solutions in the detailed documentation.</string>
	<key>Fired</key>
	<string>Renvoyé</string>
	<key>Firmware</key>
	<string>Firmware</string>
	<key>Flash</key>
	<string>Flash</string>
	<key>Flash compensation</key>
	<string>Compensation du flash</string>
	<key>Focal length</key>
	<string>Distance focale</string>
	<key>Focal length @ 35 mm</key>
	<string>Distance focale @ 35 mm</string>
	<key>Folder</key>
	<string>Dossier</string>
	<key>Folder name</key>
	<string>Nom du dossier</string>
	<key>Folder removed</key>
	<string>Dossier supprimé</string>
	<key>Forbidden Characters</key>
	<string>Caractères interdits</string>
	<key>Free</key>
	<string>Gratuit</string>
	<key>Free on %@</key>
	<string>Libre sur %@</string>
	<key>Full Screen</key>
	<string>Plein écran</string>
	<key>GPS Location</key>
	<string>Localisation GPS</string>
	<key>General</key>
	<string>Paramètres</string>
	<key>Generate</key>
	<string>Generate</string>
	<key>Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.</key>
	<string>Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.</string>
	<key>Go to Beginning</key>
	<string>Aller au début</string>
	<key>Go to page</key>
	<string>Aller à la page</string>
	<key>Grid</key>
	<string>Grid</string>
	<key>Group</key>
	<string>Group</string>
	<key>Groups</key>
	<string>Groupes</string>
	<key>Help</key>
	<string>Aide...</string>
	<key>Help &amp; Contact</key>
	<string>Help &amp; Contact</string>
	<key>Hide</key>
	<string>Hide</string>
	<key>Histogram</key>
	<string>Histogramme</string>
	<key>How should this file be saved?</key>
	<string>Comment enregistrer ce fichier?</string>
	<key>ISO</key>
	<string>ISO</string>
	<key>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.</key>
	<string>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.</string>
	<key>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.</key>
	<string>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.</string>
	<key>If you choose "Immediately" the App will be locked, when it is no longer in foreground.</key>
	<string>If you choose "Immediately" the App will be locked, when it is no longer in foreground.</string>
	<key>If you have a moment to give us your feedback, please take our survey.</key>
	<string>If you have a moment to give us your feedback, please take our survey.</string>
	<key>If you make an item a favorite, it will turn up here.</key>
	<string>If you make an item a favorite, it will turn up here.</string>
	<key>If you would like background media uploads to be more reliable, you should enable background location updates.</key>
	<string>If you would like background media uploads to be more reliable, you should enable background location updates.</string>
	<key>If you'd like to give the account a custom name, please enter it below:</key>
	<string>If you'd like to give the account a custom name, please enter it below:</string>
	<key>Ignore updates</key>
	<string>Ignorer les mises à jour</string>
	<key>Image details</key>
	<string>Détails de l'image</string>
	<key>Image grid</key>
	<string>Image grid</string>
	<key>Image metadata</key>
	<string>Métadonnées d'image</string>
	<key>Image metadata, extended upload options</key>
	<string>Métadonnées d'image, options de téléchargement étendues</string>
	<key>Images</key>
	<string>Images</string>
	<key>Immediately</key>
	<string>immédiatement</string>
	<key>Import "{{itemName}}"</key>
	<string>Import "{{itemName}}"</string>
	<key>Import from Clipboard</key>
	<string>Importer depuis le Presse-papier</string>
	<key>Import not allowed</key>
	<string>Import not allowed</string>
	<key>Import {{itemCount}} files</key>
	<string>Import {{itemCount}} files</string>
	<key>Importing %@ media files for upload</key>
	<string>Importation de %@ fichiers multimédias pour téléchargement</string>
	<key>Importing files through opening is not allowed on this device.</key>
	<string>Importing files through opening is not allowed on this device.</string>
	<key>Importing files through the Share Extension is not allowed on this device.</key>
	<string>Importing files through the Share Extension is not allowed on this device.</string>
	<key>Importing item %ld of %ld</key>
	<string>Importation de l'élément %ld de %ld</string>
	<key>In order to accurately determine your current licensing status, please add one or more accounts first.</key>
	<string>Afin de déterminer avec précision votre statut actuel de licence, veuillez d'abord ajouter un ou plusieurs comptes.</string>
	<key>In the cloud</key>
	<string>In the cloud</string>
	<key>In-App Purchases</key>
	<string>Achats intégrés</string>
	<key>Include available offline files</key>
	<string>Inclure les fichiers hors connexion disponibles</string>
	<key>Incorrect code</key>
	<string>code incorrect</string>
	<key>Increase Slider Value</key>
	<string>Augmenter la valeur du curseur</string>
	<key>Info</key>
	<string>Info</string>
	<key>Invalid Page</key>
	<string>Page non valide</string>
	<key>Invite</key>
	<string>Inviter</string>
	<key>Issues</key>
	<string>problèmes</string>
	<key>Item grid</key>
	<string>Item grid</string>
	<key>Item with same name already exists</key>
	<string>Un élément portant le même nom existe déjà</string>
	<key>Keywords</key>
	<string>Mots clés</string>
	<key>Landscape</key>
	<string>Paysage</string>
	<key>Lens ID</key>
	<string>ID de l'objectif</string>
	<key>Lens info</key>
	<string>Informations sur l'objectif</string>
	<key>Lens make</key>
	<string>Marquer l'objectif</string>
	<key>Lens model</key>
	<string>Modèle de l'objectif</string>
	<key>Lens serial</key>
	<string>Le numéro de série de l'objectif</string>
	<key>Light</key>
	<string>Lumineux</string>
	<key>Limited Photo Access</key>
	<string>Accès limité aux photos</string>
	<key>Link</key>
	<string>Lien</string>
	<key>Link points to an account bookmark which is not configured in the app.</key>
	<string>Le lien pointe vers un favori de compte qui n'est pas configuré dans l'application.</string>
	<key>Link resolution failed</key>
	<string>La résolution du lien a échoué</string>
	<key>Links</key>
	<string>Liens</string>
	<key>List</key>
	<string>Lister</string>
	<key>Loading…</key>
	<string>Chargement...</string>
	<key>Local copy</key>
	<string>Local copy</string>
	<key>Local version</key>
	<string>Local version</string>
	<key>Location permission denied</key>
	<string>Autorisation de localisation refusée</string>
	<key>Locations</key>
	<string>Locations</string>
	<key>Lock application</key>
	<string>Verrouiller l'application</string>
	<key>Log Destinations</key>
	<string>Destinations du log</string>
	<key>Log Files</key>
	<string>Fichiers log</string>
	<key>Log Level</key>
	<string>niveau de journalisation</string>
	<key>Log out</key>
	<string>Se déconnecter</string>
	<key>Log out of '%@' failed</key>
	<string>Log out of '%@' failed</string>
	<key>Logging</key>
	<string>connexion</string>
	<key>Login</key>
	<string>Identifiant</string>
	<key>Make available offline</key>
	<string>Rendre disponible hors ligne</string>
	<key>Make unavailable offline</key>
	<string>Rendre indisponible hors connexion</string>
	<key>Manage</key>
	<string>Gérer</string>
	<key>Manual</key>
	<string>Manuel</string>
	<key>Markup</key>
	<string>Balisage</string>
	<key>Markup Documents</key>
	<string>Documents de balisage</string>
	<key>Markup photos and PDF files.</key>
	<string>Baliser les photos et les fichiers PDF.</string>
	<key>Mask private data</key>
	<string>Masquer les données privées</string>
	<key>Media Export</key>
	<string>Exportation de médias</string>
	<key>Media Files</key>
	<string>Fichiers multimédias</string>
	<key>Media Upload</key>
	<string>Média téléversé</string>
	<key>Media import</key>
	<string>Importation de médias</string>
	<key>Messages</key>
	<string>Messages</string>
	<key>Metering</key>
	<string>Dosage</string>
	<key>Missing hostname</key>
	<string>Nom d'hôte manquant</string>
	<key>Missing permissions</key>
	<string>Permissions manquantes</string>
	<key>More</key>
	<string>Plus</string>
	<key>More for {{title}}</key>
	<string>More for {{title}}</string>
	<key>More information</key>
	<string>Plus d'information</string>
	<key>Move</key>
	<string>Déplacer</string>
	<key>Move "{{itemName}}"</key>
	<string>Move "{{itemName}}"</string>
	<key>Move here</key>
	<string>Déplacer ici</string>
	<key>Move {{itemCount}} items</key>
	<string>Move {{itemCount}} items</string>
	<key>Moving %ld items…</key>
	<string>Déplacement de %ld éléments…</string>
	<key>MultiSpot</key>
	<string>MultiSpot.</string>
	<key>Multiple items</key>
	<string>Eléments multiples</string>
	<key>Mute/Unmute</key>
	<string>Mute/Unmute</string>
	<key>N</key>
	<string>N</string>
	<key>Name</key>
	<string>Nom</string>
	<key>Name of saved search</key>
	<string>Name of saved search</string>
	<key>Name of template</key>
	<string>Name of template</string>
	<key>Network unavailable</key>
	<string>Réseau indisponible</string>
	<key>New Folder</key>
	<string>Nouveau dossier</string>
	<key>New document</key>
	<string>Nouveau document</string>
	<key>New in %@</key>
	<string>nouveau dans %@</string>
	<key>New settings received from MDM</key>
	<string>Nouveaux paramètres reçus de MDM</string>
	<key>Next</key>
	<string>Suivant</string>
	<key>Next item</key>
	<string>Next item</string>
	<key>No Access to the media selected for upload</key>
	<string>Aucun accès au média sélectionné pour le téléchargement</string>
	<key>No account configured</key>
	<string>No account configured</string>
	<key>No account has been set up in the {{app.name}} app yet.</key>
	<string>No account has been set up in the {{app.name}} app yet.</string>
	<key>No accounts found</key>
	<string>Aucun compte trouvé</string>
	<key>No actions available</key>
	<string>Aucune action n'est disponible </string>
	<key>No authentication data has been found for this connection.</key>
	<string>Aucune donnée d'authentification n'a été trouvée pour cette connexion.</string>
	<key>No contents</key>
	<string>No contents</string>
	<key>No favorites found</key>
	<string>No favorites found</string>
	<key>No files available offline</key>
	<string>No files available offline</string>
	<key>No issues found. Certificate passed validation.</key>
	<string>Aucun problème n'a été trouvé. Le certificat a réussi la validation.</string>
	<key>No items found matching the search criteria.</key>
	<string>No items found matching the search criteria.</string>
	<key>No items shared by link</key>
	<string>No items shared by link</string>
	<key>No items shared by you</key>
	<string>No items shared by you</string>
	<key>No items shared with you</key>
	<string>No items shared with you</string>
	<key>No matches</key>
	<string>Pas de couplage</string>
	<key>No pending messages or ongoing actions.</key>
	<string>Aucun message en attente ou action en cours.</string>
	<key>No spaces</key>
	<string>No spaces</string>
	<key>No strobe return detection</key>
	<string>Aucune détection de retour stroboscopique</string>
	<key>No user or group matches your search.</key>
	<string>No user or group matches your search.</string>
	<key>Normal</key>
	<string>Normal</string>
	<key>Not defined</key>
	<string>Non défini</string>
	<key>Not now</key>
	<string>Pas maintenant</string>
	<key>OK</key>
	<string>OK</string>
	<key>Off</key>
	<string>Désactivé</string>
	<key>Offline</key>
	<string>Offline</string>
	<key>Offline files use</key>
	<string>Utilisation des fichiers hors ligne</string>
	<key>Online</key>
	<string>Online</string>
	<key>Open Selected</key>
	<string>Ouvrir la sélection</string>
	<key>Open app</key>
	<string>Open app</string>
	<key>Open file</key>
	<string>Ouvrir le fichier</string>
	<key>Open help page</key>
	<string>Open help page</string>
	<key>Open in</key>
	<string>Ouvrir dans</string>
	<key>Open in a new Window</key>
	<string>Ouvrir dans une nouvelle fenêtre</string>
	<key>Open in {{appName}} (web)</key>
	<string>Open in {{appName}} (web)</string>
	<key>Open link</key>
	<string>Open link</string>
	<key>Open login page</key>
	<string>Open login page</string>
	<key>Open shortcut</key>
	<string>Open shortcut</string>
	<key>Opening documents is not supported by the app provider on this instance.</key>
	<string>Opening documents is not supported by the app provider on this instance.</string>
	<key>Opening link failed</key>
	<string>Opening link failed</string>
	<key>Opening not allowed</key>
	<string>Opening not allowed</string>
	<key>Opening…</key>
	<string>Opening…</string>
	<key>Optic ID</key>
	<string>Optic ID</string>
	<key>Options</key>
	<string>Options</string>
	<key>Original date</key>
	<string>Date originale</string>
	<key>Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.</key>
	<string>Sinon, les téléchargements de médias en arrière-plan à l'aide de la technologie d'actualisation en arrière-plan dépendront de la fréquence à laquelle vous utilisez l'application.</string>
	<key>Outline</key>
	<string>Aperçu</string>
	<key>Overwrite original</key>
	<string>Écraser l'original</string>
	<key>Owner</key>
	<string>Propriétaire</string>
	<key>PDF Documents</key>
	<string>Documents PDF</string>
	<key>Page</key>
	<string>Page</string>
	<key>Partial</key>
	<string>Partiel</string>
	<key>Passcode Lock</key>
	<string>Code de sécurité</string>
	<key>Passcode option</key>
	<string>Option de code de sécurité</string>
	<key>Passcode protection is not supported on this device.
Please disable passcode lock in the app settings.</key>
	<string>Passcode protection is not supported on this device.
Please disable passcode lock in the app settings.</string>
	<key>Passcode setup</key>
	<string>Passcode setup</string>
	<key>Passed</key>
	<string>Passé</string>
	<key>Password</key>
	<string>Mot de passe</string>
	<key>Paste</key>
	<string>Coller</string>
	<key>Pattern</key>
	<string>Motif de nom</string>
	<key>Pending</key>
	<string>En attente</string>
	<key>Permissions</key>
	<string>Permissions</string>
	<key>Photo Pro Features</key>
	<string>Fonctionnalités de Photo Pro</string>
	<key>Photo upload</key>
	<string>Téléchargement de photos</string>
	<key>Photo upload path</key>
	<string>Chemin de téléversement de photos</string>
	<key>Photometric interpretation</key>
	<string>Interprétation photométrique</string>
	<key>Photos</key>
	<string>Photos</string>
	<key>Pick a destination for photo uploads</key>
	<string>Pick a destination for photo uploads</string>
	<key>Pick a destination for video uploads</key>
	<string>Pick a destination for video uploads</string>
	<key>Pick a document type to create:</key>
	<string>Choisissez un type de document à créer:</string>
	<key>Pick a name</key>
	<string>Pick a name</string>
	<key>Pick file or folder</key>
	<string>Pick file or folder</string>
	<key>Place</key>
	<string>Place</string>
	<key>Play/Pause</key>
	<string>Play/Pause</string>
	<key>Please choose how many digits you want to use for the passcode lock?</key>
	<string>Please choose how many digits you want to use for the passcode lock?</string>
	<key>Please configure an email account</key>
	<string>Veuillez configurer un compte de messagerie</string>
	<key>Please note: Folders can only be pasted into the %@ app and the same account.</key>
	<string>Please note: Folders can only be pasted into the %@ app and the same account.</string>
	<key>Please open the app and select the account to re-authenticate.</key>
	<string>Please open the app and select the account to re-authenticate.</string>
	<key>Please re-enable location acquisition in system settings</key>
	<string>Veuillez réactiver l'acquisition de la position dans les paramètres système</string>
	<key>Please try again in %@</key>
	<string>Veuillez réessayer dans %@</string>
	<key>Please wait…</key>
	<string>Veuillez patienter...</string>
	<key>Portions of this app may utilize the following copyrighted material, the use of which is hereby acknowledged.</key>
	<string>Certaines parties de cette application peuvent utiliser le matériel protégé par le droit d'auteur suivant, dont l'utilisation est reconnue par la présente.</string>
	<key>Portrait</key>
	<string>Portrait</string>
	<key>Prefer RAW photos</key>
	<string>Préférez les photos RAW</string>
	<key>Prefer original videos</key>
	<string>Préférez les vidéos originales</string>
	<key>Prefer unedited photos</key>
	<string>Préférez les photos non éditées</string>
	<key>Preparing account</key>
	<string>Preparing account</string>
	<key>Preparing…</key>
	<string>En cours de préparation</string>
	<key>Presentation Mode</key>
	<string>Mode présentation</string>
	<key>Preserve original media file names</key>
	<string>Conserver les noms de fichiers multimédias d'origine</string>
	<key>Prevent dragging of files and folders and multiselection using system defined gestures</key>
	<string>Empêcher le glissement de fichiers et de dossiers et la sélection multiple à l'aide de gestes définis par le système</string>
	<key>Previous</key>
	<string>Précédent</string>
	<key>Previous item</key>
	<string>Previous item</string>
	<key>Privacy</key>
	<string>confidentialité</string>
	<key>Privacy Policy</key>
	<string>Politique de confidentialité</string>
	<key>Private Link</key>
	<string>Lien privé</string>
	<key>Pro Features</key>
	<string>Fonctionnalités Pro</string>
	<key>Proceed</key>
	<string>Exécuter</string>
	<key>Processing on server</key>
	<string>Processing on server</string>
	<key>Profile</key>
	<string>Profil</string>
	<key>Program</key>
	<string>Programme</string>
	<key>Public Link</key>
	<string>Lien public</string>
	<key>Purchase</key>
	<string>Achat</string>
	<key>Purchase failed</key>
	<string>L'achat a échoué </string>
	<key>Purchases &amp; Subscriptions</key>
	<string>Purchases &amp; Subscriptions</string>
	<key>Quick Access</key>
	<string>Accès rapide</string>
	<key>RGB</key>
	<string>RGB</string>
	<key>Read</key>
	<string>Lu</string>
	<key>Really delete '%@'?</key>
	<string>Voulez -vous vraiment supprimer '%@'?</string>
	<key>Really include available offline files?</key>
	<string>Voulez-vous vraiment inclure les fichiers hors ligne disponibles?</string>
	<key>Recents</key>
	<string>Récents</string>
	<key>Recommend to a friend</key>
	<string>Recommander à un ami</string>
	<key>Red eye detection supported</key>
	<string> Détection d'yeux rouges prise en charge</string>
	<key>Refresh without asking</key>
	<string>Refresh without asking</string>
	<key>Rejected</key>
	<string>Rejeté </string>
	<key>Remove</key>
	<string>Supprimer</string>
	<key>Remove expiration date</key>
	<string>Remove expiration date</string>
	<key>Remove from sidebar</key>
	<string>Remove from sidebar</string>
	<key>Remove password</key>
	<string>Remove password</string>
	<key>Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).</key>
	<string>Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).</string>
	<key>Rename</key>
	<string>Renommer</string>
	<key>Repeat code</key>
	<string>Répéter le code</string>
	<key>Resolving link…</key>
	<string>Résolution du lien…</string>
	<key>Restore purchases</key>
	<string>Restaurer les achats</string>
	<key>Restoring purchases…</key>
	<string>Restauration des achats…</string>
	<key>Resume</key>
	<string>Reprendre</string>
	<key>Reveal</key>
	<string>Reveal</string>
	<key>Reveal in folder</key>
	<string>Reveal in folder</string>
	<key>Review Connection</key>
	<string>Vérifier la connexion</string>
	<key>Revoke approval</key>
	<string>Révoquer l'approbation</string>
	<key>S</key>
	<string>S</string>
	<key>Save</key>
	<string>Enregistrer</string>
	<key>Save File</key>
	<string>Enregistrer le fichier</string>
	<key>Save as</key>
	<string>Sauvegarder sous</string>
	<key>Save as copy</key>
	<string>Enregistrer en tant que copie</string>
	<key>Save as search template</key>
	<string>Save as search template</string>
	<key>Save changes</key>
	<string>Enregistrer les modifications</string>
	<key>Save here</key>
	<string>Enregistrer ici</string>
	<key>Save search</key>
	<string>Save search</string>
	<key>Saved search</key>
	<string>Saved search</string>
	<key>Saved searches</key>
	<string>Saved searches</string>
	<key>Saving</key>
	<string>Enregistrement...</string>
	<key>Saving edited file failed</key>
	<string>L'enregistrement du fichier modifié a échoué</string>
	<key>Scan</key>
	<string>Analyse</string>
	<key>Scan additional</key>
	<string>Analyse supplémentaire</string>
	<key>Scan document</key>
	<string>analyse du document</string>
	<key>Scan documents and photos with your camera.</key>
	<string>Scanner des documents et des photos avec votre appareil photo</string>
	<key>Scans</key>
	<string>Analyses</string>
	<key>Scene</key>
	<string>Scène</string>
	<key>Scheduled upload of %ld media assets</key>
	<string>Téléchargement programmé de %ld éléments multimédias</string>
	<key>Scroll to Bottom</key>
	<string>Faire défiler vers le bas</string>
	<key>Scroll to Top</key>
	<string>Faire défiler vers le haut</string>
	<key>Search</key>
	<string>Rechercher</string>
	<key>Search PDF</key>
	<string>Chercher PDF</string>
	<key>Search account</key>
	<string>Search account</string>
	<key>Search folder</key>
	<string>Search folder</string>
	<key>Search for users or groups</key>
	<string>Search for users or groups</string>
	<key>Search from {{folder.name}}</key>
	<string>Search from {{folder.name}}</string>
	<key>Search space</key>
	<string>Search space</string>
	<key>Search template</key>
	<string>Search template</string>
	<key>Search templates</key>
	<string>Search templates</string>
	<key>Search tree</key>
	<string>Search tree</string>
	<key>Search {{space.name}}</key>
	<string>Search {{space.name}}</string>
	<key>Security</key>
	<string>Sécurité</string>
	<key>Select</key>
	<string>Sélectionner</string>
	<key>Select All</key>
	<string>Tout sélectionner</string>
	<key>Select Destination</key>
	<string>Select Destination</string>
	<key>Select Last Item on Page</key>
	<string>Sélectionnez le dernier élément sur la page</string>
	<key>Select Next</key>
	<string>Sélectionnez Suivant</string>
	<key>Select Previous</key>
	<string>Sélectionnez Précédent</string>
	<key>Select folder</key>
	<string>Select folder</string>
	<key>Select one or more items.</key>
	<string>Select one or more items.</string>
	<key>Select target.</key>
	<string>Select target.</string>
	<key>Send feedback</key>
	<string>Envoyez des commentaires</string>
	<key>Serial number</key>
	<string>Numéro de série</string>
	<key>Server Password</key>
	<string>Mot de passe serveur</string>
	<key>Server URL</key>
	<string>URL du serveur</string>
	<key>Server Username</key>
	<string>Nom d'utilisateur serveur</string>
	<key>Server name</key>
	<string>Nom du serveur</string>
	<key>Set</key>
	<string>Set</string>
	<key>Settings</key>
	<string>Paramètres</string>
	<key>Setup a new account in the app to save to.</key>
	<string>Setup a new account in the app to save to.</string>
	<key>Share</key>
	<string>Partager</string>
	<key>Share Diagnostics</key>
	<string>Partager les diagnostics</string>
	<key>Share Extension disabled</key>
	<string>Share Extension disabled</string>
	<key>Share Extension unavailable</key>
	<string>Share Extension unavailable</string>
	<key>Share with</key>
	<string>Partager avec</string>
	<key>Shared</key>
	<string>Shared</string>
	<key>Shared by link</key>
	<string>Partagés par lien</string>
	<key>Shared by me</key>
	<string>Shared by me</string>
	<key>Shared by {{owner}}</key>
	<string>Shared by {{owner}}</string>
	<key>Shared with</key>
	<string>Partagé avec</string>
	<key>Shared with me</key>
	<string>Shared with me</string>
	<key>Shared with {{recipients}}</key>
	<string>Shared with {{recipients}}</string>
	<key>Shared with {{recipient}}</key>
	<string>Shared with {{recipient}}</string>
	<key>Shares</key>
	<string>Partages</string>
	<key>Sharing</key>
	<string>Partage</string>
	<key>Sharing requires an active connection.</key>
	<string>Sharing requires an active connection.</string>
	<key>Shortcut</key>
	<string>Shortcut</string>
	<key>Shortcut to '{{hostname}}'</key>
	<string>Shortcut to '{{hostname}}'</string>
	<key>Shortcuts Actions</key>
	<string>Actions de raccourcis</string>
	<key>Shorten by one week</key>
	<string>Shorten by one week</string>
	<key>Show</key>
	<string>Show</string>
	<key>Show all</key>
	<string>Tout afficher</string>
	<key>Show folders on top</key>
	<string>Afficher les dossiers en haut</string>
	<key>Show hidden files and folders</key>
	<string>Afficher les fichiers et dossiers cachés</string>
	<key>Show message</key>
	<string>Show message</string>
	<key>Show more results</key>
	<string>Afficher plus de résultats</string>
	<key>Show new version</key>
	<string>Afficher la nouvelle version</string>
	<key>Show/Hide sidebar</key>
	<string>Show/Hide sidebar</string>
	<key>Shutter priority</key>
	<string>Priorité d'obturation</string>
	<key>Shutter speed</key>
	<string>Vitesse d'obturation</string>
	<key>Sign in</key>
	<string>Se connecter</string>
	<key>Size</key>
	<string>Taille</string>
	<key>Skip</key>
	<string>Passer</string>
	<key>Skip Ahead</key>
	<string>Skip Ahead</string>
	<key>Skip Back</key>
	<string>Skip Back</string>
	<key>Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.</key>
	<string>Certaines données cellulaires peuvent encore être utilisées. Pour éviter complètement l'utilisation des données cellulaires, veuillez désactiver l'accès au cellulaire pour toute l'application dans les paramètres de l'app.</string>
	<key>Sort by %@</key>
	<string>Trier par %@</string>
	<key>Sort by {{attribute}} in {{direction}} order</key>
	<string>Sort by {{attribute}} in {{direction}} order</string>
	<key>Space</key>
	<string>Space</string>
	<key>Spaces</key>
	<string>Spaces</string>
	<key>Spot</key>
	<string>Spot</string>
	<key>Start setup</key>
	<string>Start setup</string>
	<key>Status</key>
	<string>Status</string>
	<key>Storage</key>
	<string>Stockage</string>
	<key>Strobe return light detected</key>
	<string> Lumière de retour stroboscopique détectée</string>
	<key>Strobe return light not detected</key>
	<string>Lumière de retour stroboscopique non détectée</string>
	<key>Subscribe</key>
	<string>S'abonner</string>
	<key>Subscribe Now</key>
	<string>Abonnez-vous maintenant</string>
	<key>Switch Theme Style</key>
	<string>Switch Theme Style</string>
	<key>System</key>
	<string>Système</string>
	<key>System Appeareance</key>
	<string>Apparence du système</string>
	<key>TIFF</key>
	<string>TIFF</string>
	<key>Tab %@</key>
	<string>Onglet %@</string>
	<key>Take photo or video</key>
	<string>Prendre une photo ou une vidéo</string>
	<key>Take survey</key>
	<string>Take survey</string>
	<key>Tap to launch the app.</key>
	<string>Appuyez sur pour lancer l'application.</string>
	<key>Tap to quit the app.</key>
	<string>Appuyez sur pour quitter l'application.</string>
	<key>Terms Of Use</key>
	<string>Conditions d'utilisation</string>
	<key>Text</key>
	<string>Texte</string>
	<key>Thank you for using %@.
</key>
	<string>Merci d'utiliser %@.
</string>
	<key>Thank you for using %@.
If you like our App, please leave an AppStore review.
❤️</key>
	<string>Merci d'utiliser %@.
Si vous aimez notre application, veuillez laisser un avis sur l'AppStore.
❤️</string>
	<key>The account has been disabled.</key>
	<string>Le compte a été désactivé.</string>
	<key>The connection's access token has expired or become invalid. Sign in again to re-gain access.</key>
	<string>Le jeton d'accès de la connexion a expiré ou est devenu invalide. Connectez-vous à nouveau pour rétablir l'accès.</string>
	<key>The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.</key>
	<string>The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.</string>
	<key>The entered URL does not include a hostname.</key>
	<string>L'URL saisie n'inclut pas de nom d'hôte.</string>
	<key>The entered codes are different</key>
	<string>Les codes saisis sont différents</string>
	<key>The entered page number doesn't exist</key>
	<string>Le numéro de page saisi n'existe pas</string>
	<key>The following steps will guide you through the setup process.</key>
	<string>The following steps will guide you through the setup process.</string>
	<key>The last 10 archived logs are kept on the device - with each log covering up to 24 hours of usage. When sharing please bear in mind that logs may contain sensitive information such as server URLs and user-specific information.</key>
	<string>Les 10 derniers logs archivés sont conservés sur l'appareil - chaque journal couvrant jusqu'à 24 heures d'utilisation. Lors du partage, veuillez garder à l'esprit que les journaux peuvent contenir des informations sensibles telles que des URL de serveur et des informations spécifiques à l'utilisateur.</string>
	<key>The password was copied to the clipboard</key>
	<string>The password was copied to the clipboard</string>
	<key>The search term you entered did not match any item in the selected scope.</key>
	<string>The search term you entered did not match any item in the selected scope.</string>
	<key>The server declined access with the credentials stored for this connection.</key>
	<string>Le serveur a refusé l'accès avec les authentifiants stockées pour cette connexion.</string>
	<key>The shortcut points to a URL, but the configuration of this app prohibits opening it.</key>
	<string>The shortcut points to a URL, but the configuration of this app prohibits opening it.</string>
	<key>The shortcut points to another item, but the configuration of this app prohibits opening it.</key>
	<string>The shortcut points to a URL, but the configuration of this app prohibits opening it.</string>
	<key>The {{app.name}} share extension is not available on this system.</key>
	<string>The {{app.name}} share extension is not available on this system.</string>
	<key>Theme</key>
	<string>Thème</string>
	<key>This action can't be undone.</key>
	<string>Cette action ne peut pas être annulée.</string>
	<key>This document has %@ pages</key>
	<string>Ce document comporte %@ pages</string>
	<key>This folder is empty.</key>
	<string>This folder is empty.</string>
	<key>This folder is empty. Fill it with content:</key>
	<string>This folder is empty. Fill it with content:</string>
	<key>This folder no longer exists on the server.</key>
	<string>Ce dossier n'existe plus sur le serveur.</string>
	<key>This permission is needed to upload photos and videos from your photo library.</key>
	<string>Cette autorisation est nécessaire pour télécharger des photos et des vidéos à partir de votre photothèque.</string>
	<key>This shortcut points to:
{{url}}</key>
	<string>This shortcut points to:
{{url}}</string>
	<key>This will also delete all locally stored file copies.</key>
	<string>Cela supprimera également toutes les copies de fichiers stockées localement.</string>
	<key>Time</key>
	<string>Heure</string>
	<key>Time measured since uploading, editing, downloading or viewing the respective file through this device. Does not apply to files downloaded via the Available Offline feature. Local copies may be deleted before the given period of time has passed, f.ex. because there's a newer version of a file on the server - or through the manual deletion of offline copies. Also, local copies may not be deleted after the given period of time has passed, f.ex. if an action is performed on it, the file is still in use - or the account holding the file hasn't been used in the app.</key>
	<string>Temps mesuré depuis l'upload, l'édition, le téléchargement ou la visualisation du fichier respectif via cet appareil. Ne s'applique pas aux fichiers téléchargés via la fonction Disponible hors ligne. Les copies locales peuvent être supprimées avant que la période donnée ne se soit écoulée, par ex. car il existe une version plus récente d'un fichier sur le serveur - ou par la suppression manuelle de copies hors ligne. De plus, les copies locales ne peuvent pas être supprimées une fois la période donnée écoulée, par ex. si une action est effectuée sur celui-ci, le fichier est toujours en cours d'utilisation ou le compte contenant le fichier n'a pas été utilisé dans l'application.</string>
	<key>To use the app, you need to create a passcode.</key>
	<string>To use the app, you need to create a passcode.</string>
	<key>Toggle Search Scope</key>
	<string>Toggle Search Scope</string>
	<key>Toggle layout</key>
	<string>Toggle layout</string>
	<key>Total update scans</key>
	<string>Analyses de mise à jour totale</string>
	<key>Touch ID</key>
	<string>Touch ID</string>
	<key>Tree</key>
	<string>Tree</string>
	<key>Type</key>
	<string>Type</string>
	<key>URL</key>
	<string>URL</string>
	<key>URL of webpage or item</key>
	<string>URL of webpage or item</string>
	<key>URL was copied to the clipboard</key>
	<string>L'URL a été copiée dans le presse-papiers</string>
	<key>Uncalibrated</key>
	<string>Non calibré</string>
	<key>Unfavorite item</key>
	<string>Élément défavorable</string>
	<key>Unknown</key>
	<string>Unknown</string>
	<key>Unlock</key>
	<string>Déverrouiller</string>
	<key>Unlock %@</key>
	<string>Déverrouiller %@</string>
	<key>Unlock all Pro Features.</key>
	<string>Débloquez toutes les fonctionnalités Pro.</string>
	<key>Unlock using %@?</key>
	<string>Unlock using %@?</string>
	<key>Unlocked</key>
	<string>Déverrouillé</string>
	<key>Unshare</key>
	<string>Ne plus partager</string>
	<key>Update Status</key>
	<string>État de mise à jour</string>
	<key>Updating %ld items…</key>
	<string>Mise à jour de %ld éléments…</string>
	<key>Updating connection…</key>
	<string>Mise à jour de la connexion </string>
	<key>Upload</key>
	<string>Téléverser</string>
	<key>Upload file</key>
	<string>Téléverser un fichier</string>
	<key>Upload from your photo library</key>
	<string>Télécharger depuis votre photothèque</string>
	<key>Uploading %ld files…</key>
	<string>Téléchargement de %ld fichiers ...</string>
	<key>Uploading {{remainingFileCount}} files…</key>
	<string>Uploading {{remainingFileCount}} files…</string>
	<key>Usage terms</key>
	<string>Conditions d'utilisation</string>
	<key>Use background location updates</key>
	<string>Utiliser les mises à jour de l'emplacement en arrière-plan</string>
	<key>Use background refresh</key>
	<string>Utiliser l'actualisation de l'arrière-plan</string>
	<key>Use ownCloud actions in Shortcuts.</key>
	<string>Utilisez les actions ownCloud dans les raccourcis.</string>
	<key>User Interface</key>
	<string>Interface utilisateur</string>
	<key>User-approved certificates</key>
	<string>Certificats approuvés par l'utilisateur</string>
	<key>Username</key>
	<string>Nom d'utilisateur</string>
	<key>Users</key>
	<string>Utilisateurs</string>
	<key>Validation Error</key>
	<string>Erreur de Validation</string>
	<key>Verbose</key>
	<string>Verbose</string>
	<key>Verifying password…</key>
	<string>Verifying password…</string>
	<key>Version information were copied to the clipboard</key>
	<string>Les informations de version ont été copiées dans le presse-papiers</string>
	<key>Video upload</key>
	<string>Téléchargement vidéo</string>
	<key>Video upload path</key>
	<string>Chemin d'accès au répertoire de téléversement des vidéos</string>
	<key>Videos</key>
	<string>Vidéos</string>
	<key>View documentation</key>
	<string>View documentation</string>
	<key>Visit the forums</key>
	<string>Visit the forums</string>
	<key>W</key>
	<string>W</string>
	<key>Waiting for response from login session in external browser…</key>
	<string>Waiting for response from login session in external browser…</string>
	<key>Waiting for server response…</key>
	<string>En attente de la réponse du serveur…</string>
	<key>Warning</key>
	<string>Attention</string>
	<key>Welcome to %@</key>
	<string>Bienvenue sur %@</string>
	<key>When activated, logs may impact performance and include sensitive information. However the logs are not subject to automatic submission to %@ servers. Sharing logs with others is sole user responsibility.</key>
	<string>Lorsqu'ils sont activés, les logs peuvent avoir un impact sur les performances et inclure des informations sensibles. Cependant, les logs ne sont pas assujettis à une soumission automatique aux %@serveurs. Partager des logs avec des tiers relève de la seule responsabilité de l'utilisateur.</string>
	<key>White balance</key>
	<string>Balance des blancs </string>
	<key>Would you like to view the updated version?</key>
	<string>Would you like to view the updated version?</string>
	<key>YCbCr</key>
	<string>YCbCr</string>
	<key>You are required to set the passcode</key>
	<string>Vous devez définir le mot de passe</string>
	<key>You need to configure an email account first to be able to send emails.</key>
	<string>Vous devez d'abord configurer un compte de messagerie pour pouvoir envoyer des e-mails.</string>
	<key>after %@</key>
	<string>Après %@</string>
	<key>after free %@ trial</key>
	<string>Après un essai gratuit de %@</string>
	<key>ascending</key>
	<string>ascending</string>
	<key>beta</key>
	<string>bêta</string>
	<key>date</key>
	<string>date</string>
	<key>descending</key>
	<string>descending</string>
	<key>enabled</key>
	<string>activé</string>
	<key>https://example.com</key>
	<string>https://exemple.com</string>
	<key>kind</key>
	<string>type</string>
	<key>last used</key>
	<string>last used</string>
	<key>license</key>
	<string>license</string>
	<key>name</key>
	<string>nom</string>
	<key>never</key>
	<string>jamais</string>
	<key>none</key>
	<string>aucun</string>
	<key>not present</key>
	<string>Pas présent</string>
	<key>off</key>
	<string>off</string>
	<key>on</key>
	<string>on</string>
	<key>release</key>
	<string>release</string>
	<key>shared</key>
	<string>partagé</string>
	<key>size</key>
	<string>taille</string>
	<key>undated</key>
	<string>undated</string>
	<key>unknown</key>
	<string>Inconnu</string>
	<key>{{attribute}} {{direction}}</key>
	<string>{{attribute}} {{direction}}</string>
	<key>{{fileName}} (file)</key>
	<string>{{fileName}} (file)</string>
	<key>{{folderName}} (folder)</key>
	<string>{{folderName}} (folder)</string>
	<key>{{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)</key>
	<string>{{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)</string>
	<key>{{itemName}} ({{link}}) | password: {{password}}</key>
	<string>{{itemName}} ({{link}}) | password: {{password}}</string>
	<key>{{link}} | password: {{password}}</key>
	<string>{{link}} | password: {{password}}</string>
	<key>{{remaining}} available</key>
	<string>{{remaining}} available</string>
	<key>{{spaceName}} (space)</key>
	<string>{{spaceName}} (space)</string>
</dict>
</plist>
